/* Class = "UIButton"; normalTitle = "Continue without Clocking In"; ObjectID = "Cjn-49-G0L"; */
"Cjn-49-G0L.normalTitle" = "Continue without Clocking In";

/* Class = "UIButton"; normalTitle = "Clock In and Continue to Point of Sale"; ObjectID = "XN3-hb-x8f"; */
"XN3-hb-x8f.normalTitle" = "Clock In and Continue to Point of Sale";

